{
    "navbar_home": "Home",
    "navbar_about": "About Us",
    "navbar_medsos": "Social Media",
    "navbar_product": "Product",
    "navbar_contact": "Contact",
    "home_title": "Robusta coffee",
    "home_desc": "Selected robusta coffee from the Pedawe Village plantation, Bali. This coffee processed traditionally, produces a distinctive strong and bitter taste. Grown At an altitude of 400-800 meters with an average temperature of 26ºC, Robusta coffee is often used in various drinks such as cappuccinos, lattes, and macchiatos, or consumed direct.",
    "home_view_product": "View Products",
    "about_us": "About Us",
    "about_desc": "Balipowdercoffee is robusta coffee from the Pedawe Village plantation, Bali, which processed traditionally, produces a strong and bitter taste. Grown at height 400-800 meters with an average temperature of 26ºC, this coffee is often used in drinks such as cappuccino, latte, and macchiato, or drink it straight. Consume balipowdercoffee in quantity natural can help prevent nerve damage and brain inflammation, and is associated with Parkinson's prevention.",
    "about_detail_benefits": "See detailed benefits",
    "benefits_coffee": "Benefits of Balipowdercoffee",
    "benefits_desc": "Consuming robusta coffee has good health benefits. Even more if you often enjoy robusta coffee.",
    "benefit_1_title": "Inhibits Premature Aging",
    "benefit_1_desc": "The first health benefit of Robusta Coffee is that it can inhibits premature aging. Seriously, who doesn't want to look youthful? Of course Everyone wants to look young even though they are no longer young. However, research from Experts have proven that drinking 2-3 coffees every day can prevent it premature aging process by 10% when compared to people who do not consume it.",
    "benefit_2_title": "Reduces Cancer Risk",
    "benefit_2_desc": "The second benefit of robusta coffee for health is reducing cancer risk. Drinking coffee every day can reduce the risk of prostate cancer, lungs, breasts and pancreas. Research shows that coffee contains acids antioxidants that protect the body from cancer and other diseases. Study with 67 thousand women who consume 4 cups of coffee a day shows that 25% of them avoid the risk of cancer.",
    "benefit_3_title": "Reduces the Risk of Heart Disease and Heart Attack",
    "benefit_3_desc": "The third health benefit of Robusta Coffee is that it can reduces the risk of heart disease. Consuming a cup of coffee every day can reduces the risk of heart disease due to its cardiovascular protective properties inside the body. A result of research shows that as many as 41 thousand women Those who consume coffee every day have been shown to avoid the risk of heart failure. The same results were also shown by men.",
    "benefit_4_title": "Improves Blood Vessel Health",
    "benefit_4_desc": "Do you know? The caffeine contained in coffee can increase blood vessel health. by the presence of nitric oxide content in the endothelium able to strengthen the muscular system. The caffeine in coffee can raise blood pressure, however in this case it only occurs in a relatively short time 'short-term'. After After caffeine is processed in the body, blood pressure will return to normal.",
    "benefit_5_title": "Reduces Bad Cholesterol in the Body",
    "benefit_5_desc": "The last health benefit of Robusta Coffee is that it is capable reduces bad cholesterol. The antioxidants contained in coffee can increase good cholesterol or HDL levels in the body. Apart from that, it can also reduce risks inflammation that can lead to a heart attack. In a case study, para Coffee lovers are asked to increase their coffee consumption from the usual 8 cups everyday.",
    "benefit_6_title": "Increases the ratio of bad cholesterol (LDL) and good cholesterol (HDL) as much as 8%.",
    "benefit_6_desc": "Of course, there are health benefits of Robusta Coffee felt when accompanied by a healthy lifestyle too. Don't be misled, If after drinking coffee continuously you can immediately get good health desired.",
    "product_our": "Our product",
    "product_desc": "Following are the details of our products",
    "product_get": "Order Balipowdercoffee Robusta coffee for S$9.00 / pack",
    "product_order": "Order now",
    "sosmed_title": "Social Media",
    "sosmed_desc": "See About Us updates via social media",
    "contact_us": "Contact Us",
    "form_send": "SEND",
    "footer_about": "About",
    "footer_about_desc": "Balipowdercoffee is a selection of robusta coffee from the Pedawe Village plantation, Bali. This coffee is processed traditional, produces a distinctive strong and bitter taste.",
    "footer_address": "Address : Jalan arjuna 2D perumahan krisna graha penarungan, Singaraja, Bali",
    "footer_call": "Call : 085738366962",
    "footer_email": "Email : balipowdercoffee101@gmail.com"
}