{
    "navbar_home": "Beranda",
    "navbar_about": "Tentang Kami",
    "navbar_medsos": "Media Sosial",
    "navbar_product": "Produk",
    "navbar_contact": "Kontak",
    "home_title": "Kopi Robusta",
    "home_desc": "Kopi Robusta pilihan dari perkebunan Desa Pedawe, Bali. Kopi ini diproses secara tradisional, menghasilkan rasa yang kuat dan pahit yang khas. Ditanam pada ketinggian 400-800 meter dengan suhu rata-rata 26ºC, kopi Robusta sering digunakan dalam berbagai minuman seperti cappuccino, latte, dan macchiato, atau dikonsumsi langsung.",
    "home_view_product": "Lihat Produk",
    "about_us": "Tentang Kami",
    "about_desc": "Balipowdercoffee adalah kopi robusta dari perkebunan Desa Pedawe, Bali, yang diproses secara tradisional, menghasilkan rasa yang kuat dan pahit yang khas. Ditanam pada ketinggian 400-800 meter dengan suhu rata-rata 26ºC, kopi ini sering digunakan dalam minuman seperti cappuccino, latte, dan macchiato, atau diminum langsung. Mengkonsumsi kopi balipowdercoffee secara alami dapat membantu mencegah kerusakan saraf dan peradangan otak, dan dikaitkan dengan pencegahan Parkinson.",
    "about_detail_benefits": "Lihat manfaat detail",
    "benefits_coffee": "Manfaat Kopi Balipowdercoffee",
    "benefits_desc": "Mengkonsumsi kopi robusta memiliki manfaat kesehatan yang baik. Apalagi jika Anda sering menikmati kopi robusta.",
    "benefit_1_title": "Menghambat Penuaan Dini",
    "benefit_1_desc": "Khasiat pertama kopi Robusta untuk kesehatan adalah dapat menghambat penuaan dini. Serius, siapa yang tidak ingin terlihat awet muda? Tentu saja semua orang ingin terlihat muda meskipun usia mereka tidak lagi muda. Penelitian dari para ahli telah membuktikan bahwa minum 2-3 cangkir kopi setiap hari dapat mencegah proses penuaan dini hingga 10% dibandingkan dengan orang yang tidak mengonsumsinya.",
    "benefit_2_title": "Mengurangi Risiko Kanker",
    "benefit_2_desc": "Khasiat kedua kopi Robusta untuk kesehatan adalah mengurangi risiko kanker. Minum kopi setiap hari dapat menurunkan risiko kanker prostat, paru-paru, payudara, dan pankreas. Penelitian menunjukkan kopi mengandung asam antioksidan yang melindungi tubuh dari kanker dan penyakit lainnya. Penelitian pada 67 ribu wanita yang mengonsumsi 4 cangkir kopi sehari menunjukkan bahwa 25% dari mereka terhindar dari risiko kanker.",
    "benefit_3_title": "Mengurangi Risiko Penyakit Jantung dan Serangan Jantung",
    "benefit_3_desc": "Khasiat ketiga kopi Robusta untuk kesehatan adalah dapat mengurangi risiko penyakit jantung. Mengkonsumsi secangkir kopi setiap hari dapat mengurangi risiko penyakit jantung karena kandungan pelindung kardiovaskular di dalam tubuh. Hasil penelitian menunjukkan sebanyak 41 ribu wanita yang mengkonsumsi kopi setiap hari terbukti terhindar dari risiko gagal jantung. Hasil yang sama juga ditunjukkan oleh pria.",
    "benefit_4_title": "Menjaga Kesehatan Pembuluh Darah",
    "benefit_4_desc": "Tahukah Anda? Kafein yang terkandung dalam kopi dapat meningkatkan kesehatan pembuluh darah.  karena adanya kandungan nitrat oksida pada endotelium yang mampu memperkuat sistem otot. Kafein dalam kopi memang dapat meningkatkan tekanan darah, namun dalam hal ini hanya terjadi dalam waktu yang relatif singkat 'jangka pendek'. Setelah kafein diproses dalam tubuh, tekanan darah akan kembali normal.",
    "benefit_5_title": "Menurunkan Kolesterol Jahat dalam Tubuh",
    "benefit_5_desc": "Khasiat terakhir kopi Robusta untuk kesehatan adalah mampu menurunkan kolesterol jahat. Antioksidan yang terkandung dalam kopi dapat meningkatkan kadar kolesterol baik atau HDL dalam tubuh. Selain itu, kopi juga dapat mengurangi risiko peradangan yang dapat memicu serangan jantung. Dalam sebuah studi kasus, para pecinta kopi diminta untuk meningkatkan konsumsi kopi mereka dari biasanya 8 cangkir menjadi 15 cangkir setiap hari. Kopi mampu meningkatkan rasio kolesterol jahat (LDL) dan kolesterol baik (HDL) hingga 8%.",
    "benefit_6_title": "Meningkatkan rasio kolesterol jahat (LDL) dan baik kolesterol (HDL) sebanyak 8%.",
    "benefit_6_desc": "Tentunya manfaat kesehatan dari Kopi Robusta akan terasa jika diimbangi dengan gaya hidup sehat juga. Jangan tertipu, jika setelah minum kopi terus menerus Anda bisa langsung mendapatkan kesehatan yang diinginkan.",
    "product_our": "Produk Kami",
    "product_desc": "Berikut adalah detail produk kami",
    "product_get": "Dapatkan kopi Robusta Balipowdercoffee seharga S$9.00 / bungkus",
    "product_order": "Pesan Sekarang",
    "sosmed_title": "Media Sosial",
    "sosmed_desc": "Dapatkan update Tentang Kami melalui media sosial",
    "contact_us": "Kontak Kami",
    "form_send": "KIRIM",
    "footer_about": "Tentang Kami",
    "footer_about_desc": "Balipowdercoffee adalah kopi robusta pilihan dari perkebunan Desa Pedawe, Bali. Kopi ini diproses secara tradisional, menghasilkan rasa yang kuat dan pahit yang khas.",
    "footer_address": "Alamat: Jalan Arjuna 2D Perumahan Krisna Graha Penarungan, Singaraja, Bali",
    "footer_call": "Telepon: 085738366962",
    "footer_email": "Email: balipowdercoffee101@gmail.com"
}